<html>
<head>
<title>Nosotros_ESP</title>

<!-- Para cambiar el color del scrollbar //-->
<style type="text/css">
  body {
    scrollbar-face-color: #F8DD72;
    scrollbar-arrow-color: #FFFFFF;
    scrollbar-highlight-color: #808080;
    scrollbar-3dlight-color: #FFFFFF;
    scrollbar-shadow-color: #808080;
    scrollbar-darkshadow-color: #808080;
    scrollbar-track-color: #FFFFFF;
    scrollbar-base-color: #000000;
}
/*
  Made by Yaldex Colored ScrollBars
  http://www.yaldex.com
  Come and get more (free) products
*/
</style>
</head>


<body>

<!-- Script para la fecha //-->
<!-- #BeginDate format:fcSw1a -->
<script languaje="JavaScript">
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new Array("Domingo","Lunes","Martes","Miercoles","Jueves","Viernes","Sabado")
var montharray=new Array("Enero","Febrero","Marzo","Abril","Mayo","Junio","Julio","Agosto","Septiembre","Octubre","Noviembre","Diciembre")
document.write("<small><font size=-2 color='000000' face='verdana'><p align=right>"+dayarray[day]+" "+daym+" de "+montharray[month]+" de "+year+"</p></font></small>")
</script>
<!-- #EndDate -->

<!-- Para la Navegabilidad //-->
<h5><i><FONT face=Verdana size=-2><i><a href="home.html" target="marcocentro">Inicio</a>/Nosotros/<a href="sociedad_conocimiento_eticaysalud.html" target="marcocentro">Sociedad del conocimiento, ética y salud</a></font></i></h5>

<!-- Código para marquesina
<center><h1><i><b><Font Color="#FF9933">La Escuela de Salud Pública</font></b></i></h1></center> /-->
<p align=center><img src="imagenes/encabezado3.jpg" alt="Imágen Escuela de Salud Pública" width="650" height="105"></p>
<!-- <center><h1><i><b><Font Color="#FF9933">50 Aniversario</font></b></i></h1></center> /-->

<!-- Contenido de la página //-->
<table>
<tr>
        <td><p align="justify"><FONT face=Verdana size=2  color=#000000>La Escuela de Salud Pública (ESP) fue creada en 1958, por medio de un convenio entre el Ministerio de Sanidad y Asistencia social y la Universidad Central de Venezuela,
	con el propósito de formar el recurso médico especializado que necesitaba el país, de tal forma que esta se adscribe a la Facultad de Medicina de la UCV, e impulsa la 
	formación médica en el área clínica y especialmente en salud pública. 
	</font></p></td>
	
</tr>

</table>
<p><hr>
<center><h1><i><b><Font Color="#FF9933">Misión</font></b></i></h1></center>

<table>
<tr>
        <td><p align="justify"><FONT face=Verdana size=2  color=#000000>Proveer la formaci&oacute;n de personal de salud que permita desarrollar condiciones propicias para actividades de docencia, investigaci&oacute;n 
	y extensi&oacute;n, que involucren la utilizaci&oacute;n de personal bien formado y motivado  para el uso racional de  bienes y 
	servicios, con apoyo de tecnolog&iacute;as y normas adaptadas a los valores y cultura fundamentales en la formaci&oacute;n universitaria.Estimular
	una cultura de investigaci&oacute;n que no tendr&aacute; m&aacute;s requisito 	que la rigurosidad en la aplicaci&oacute;n &eacute;tica de las metodolog&iacute;as.
	Esta formaci&oacute;n deber&iacute;garantizar  la  inserci&oacute;n  en  el &aacute;rea  laboral las oportunidades de desarrollo  personal que permitan 
	una contribuci&oacute;n  significativa  para  la atenci&oacute;n de las comunidades y la resoluci&oacute;n de los problemas m&aacute;s sentidos.
	</font></p></td>
	
</tr>

<tr>	
	<td><p align="justify"><FONT face=Verdana size=2  color=#000000>La escuela como entidad académica debe contar con niveles de excelencia que le permitan ser un interlocutor de importancia relevante dentro del contexto de la salud pública internacional.</font></p></td>
</tr>

</table>
<p><hr>
<center><h1><i><b><Font Color="#FF9933">Visión</font></b></i></h1></center>
<table>
<tr>
        <td><p align="justify"><FONT face=Verdana size=2  color=#000000>La Escuela de Salud Pública es rectora en la generación y difusión del conocimiento en salud de la población y tecnologías en salud, contribuyendo al 
	desarrollo de la nación con la incorporación de talentos formados a los sistemas de salud y a las comunidades, con pertinencia social y con aportes significativos 
	en la identificación de necesidades, causalidad y formas innovadoras de atención a los problemas. Es una escuela grande en carreras de pregrado, cursos de postgrado,
	espacios y recursos físicos, con personal bien capacitado y satisfecho con sus aportes, en la cual los procesos de docencia, investigación y extensión se desarrollan
	plenamente, y es el punto de convergencia universitaria para una concepción de la salud de la población que incluye a todas las disciplinas y las consolida.
	</font></p></td>
	
</tr>
</table>
<br>
<br>
<br>

<!-- Para la navegabilidad //-->
<address>
<b><FONT face=Verdana size=-2><i><a href="home.html" target="marcocentro">Inicio</a>/Nosotros/<a href="sociedad_conocimiento_eticaysalud.html"
 target="marcocentro">Sociedad del conocimiento, ética y salud</a></i></font></b> 
<hr><center>
  
</center>

<!--<p> creada por Laura Castillo, <a href="mailto:laura_cm80@yahoo.es"> contacto</a> -->
  	                      <p align=center><FONT face=Times New Roman size=2  color=#000000><i>Hacia el 2008: “Conmemoración del Cincuentenario de la Autonomía Universitaria”<br>
	                     Sede Escuela de Salud Pública: Complejo Hospitalario “José Ignacio Baldó” El algodonal, Antímano<br>
   	                       Tef. Fax. Dirección 0212.4437236/Serv. de admón. 0212.443.8034/Dpto.admón. Tef. 0212.4725410.</i></FONT></p>
	 
 
	   
	<p align=center size=4> <FONT face=Verdana><tt>última actualizaci&oacute;n: 07 de Octubre de 2008</tt></font></p>
</address>
</body>
</html>